@extends('layouts.app')


@section('content')
<section class="section1_news">
    <div class="wrapper_news_section1">
        <div class="style_news_section1">
            <div>
                <img class="img_news news_second_photo" src="{{ asset ('img/news6_1.jpg') }}" />
            </div>
            <div>
                <h2 class="h2_section1_news">Подбор зеркал</h2>
                <div class="text_news">Зеркало — это важный элемент интерьера, оно есть в каждом доме, и без него сложно представить себе ванную или прихожую. Помимо этого, зеркала всё чаще используют в спальнях и в других комнатах.</div>
                <div class="text_news">Чаще всего зеркало располагается над каким-то предметом мебели (столик, тумба, раковина и т. п.) и при выборе габаритов зеркала стоит ориентироваться на ширину данного предмета мебели. Оно может иметь такую же ширину, или быть немного меньше. Выбирать более крупную ширину не рекомендуется, чаще всего это будет выглядеть неуместно. Тумба или стол под зеркалом своей шириной ограничивают зону взаимодействия с зеркалом.</div>
                <div class="text_news">Использовать изделие больше мебели можно в том случае, если граница зеркальной зоны выделена перегородками, отделкой стен или в некоторых других вариантах, в таком случае крупное отражающее полотно может смотреться гармонично.</div>
            </div> 
        </div>

        <div class="style_news_section1">
            
            <div>
                <div class="text_news">Начните с крупных объемов (стен, пола, потолков), затем добавляйте предметы (диван, кресла, столы, стулья). Проверьте, сочетаются ли они с общим тоном пространства и между собой. Совсем мелкие детали — элементы декора — могут слегка разбавлять картину и быть контрастными.</div>
                <div class="text_news">Полезный совет: если Вы решили установить узкое вертикально ориентированное зеркало, рекомендуем подбирать высоту, в два раза превышающую ширину.</div>
                <div class="text_news">Важно! Чем больше зеркало, тем сильнее оно визуально расширяет пространство. Если ванная комната небольшая, по возможности выбирайте максимально крупное зеркало. Не менее хорошим решением будет установить вместительный зеркальный шкаф, в котором можно хранить косметические и гигиенические средства.</div>
            </div>
            <div>
                <img class="img_news  news_second_photo" src="{{ asset ('img/news6_2.jpg') }}" />
            </div>
        </div>

        <div class="style_news_section1">
            <div>
                <img class="img_news" src="{{ asset ('img/news6_3.jpg') }}" />
            </div>

            <div>
                <div class="text_news">Важное правило: обязательно учтите, что располагаемое в ванной комнате зеркало должно иметь достаточную степень пыле- и влагозащищённости.</div>
                <div class="text_news">Полезный совет: объясните ребёнку, что зеркало — это не игрушка и оно необходимо для осмотра своего лица или наряда. При этом ни в коем случае не пугайте ребёнка, так как страх перед зеркалом может негативно отразиться на психике малыша.</div>
                <div class="text_news">Размер зеркала должен соответствовать габаритам предмета мебели под ним (тумба, туалетный столик, раковина, консоль и т. п.);</div>
                <div class="text_news">При отсутствии мебели под зеркалом стоит ориентироваться на общую концепцию интерьера. Для прихожей и гардеробной зоны идеально подойдёт зеркало в ростовом исполнении;</div>
                <div class="text_news">Форма должна гармонировать с окружающим пространством, учитывайте геометрию интерьера, преобладающие в нём формы;</div>
            </div>
        </div>
    </div>
</section>
@endsection