@extends('layouts.app')


@section('content')
<section class="section1_news">
    <div class="wrapper_news_section1">
        <div class="style_news_section1">
            <div>
                <img class="img_news news_second_photo" src="{{ asset ('img/news2_1.jpg') }}" />
            </div>
            <div>
                <h2 class="h2_section1_news">Как растения влияют на твою жизнь</h2>
                <div class="text_news">Комнатные растения не только выглядят красиво. Расставленные на подоконниках или в горшках на полу, они создадут настоящие джунгли-убежище от городской жизни, порой агрессивной, порой просто слишком шумной. Растения принесут гармонию и спокойствие. Купив цветы или небольшие кустарники в квартиру, вы сразу почувствуете себя лучше. Растения влияют на психику человека в основном успокаивающе.</div>
                <div class="text_news">Еще с уроков биологии нам известно, что растения поглощают углекислый газ и вырабатывают кислород. Для нас это значит, что воздух становится более свежим и чистым. Дышать становится проще, что имеет значение и на эмоциональное состояние. В этом плане растения влияют на человека одновременно на обоих уровнях – физическом и психическом. Организм насыщается кислородом, а мысли проясняются. К тому же, свежий воздух необходим для качественного сна. А полноценный отдых улучшает самочувствие.</div>
            </div> 
        </div>

        <div class="style_news_section1">
            
            <div>
                <div class="text_news">Растения для гармонии в душе — терапия. Доказано, что уход за растениями, будь то тяжелые работы на участке, или же уход за малявками на подоконнике, снижают уровень стресса. Более того, растения влияют на психику человека, предотвращая заболевания. Депрессии, нервозы, тревожность, и даже многие старческие заболевания вроде Альцгеймера и деменции встречаются гораздо режеу тех, кто ухаживает за растениями.</div>
                <div class="text_news">Красота для здоровья психики. Так устроен человеческий мозг, мы стремимся к прекрасному. Вещи, которые мы находим красивыми могут быть разные. Для кого-то одежда, для кого-то десерты, другие же ищут красоту в художественных галереях. </div>
            </div>
            <div>
                <img class="img_news news_second_photo" src="{{ asset ('img/news2_2.jpg') }}" />
            </div>
        </div>

        <div class="style_news_section1">
            <div>
                <img class="img_news" src="{{ asset ('img/news2_3.jpg') }}" />
            </div>

            <div>
                <div class="text_news">Красота природы же неоспорима. Именно в дикой природе, нетронутой человеком, сильнее всего ощущается, как растения влияют на человека. Даже если природа ему никогда не была интересна. Независимо от этого, он обязательно почувствует себя лучше. Влияние ощущается еще сильнее, когда пейзаж состоит из насыщенных зеленых цветов. И еще лучше, когда в нем присутствуют яркие краски. Прогулка по садам или вдоль аллеи с клумбами улучшит самочувствие, и не только из-за свежего воздуха.</div>
                <div class="text_news">Удивительным образом растения влияют на пациентов в больницах. Поставленные в палате, они увеличивают скорость и процент выздоровления. Также снижается повышенное давление, уменьшается усталость и боли. Нет необходимости заставлять горшками всю квартиру, или срочно засеивать все грядки. Положительное влияние растений на человека и его психику присутствует, даже если сидеть в облезлом парке. Созерцание зеленных оттенков улучшает психическую устойчивость. В то же время яркие цвета природы улучшают настроение.</div>
            </div>
        </div>
    </div>
</section>
@endsection