@extends('layouts.app')


@section('content')
<section class="section1_news">
    <div class="wrapper_news_section1">
        <div class="style_news_section1">
            <div>
                <h2 class="h2_section1_news">Цвета и психология</h2>
                <div class="text_news">Одним из наиболее важных аспектов при создании интерьера является цветовая гамма помещений. Заходя в дом, мы в первую очередь воспринимаем общее цветовое решение, соотношение цветов и оттенков и только потом начинаем разглядывать детали интерьера- мебель, шторы, светильники и насколько криво положена плитка на полу и наклеены обои. В психологии есть отдельная область, занимающаяся исследованием влияния цвета на психику и поведение человека. Многим кажется, что ничего здесь сложного и мудреного нет- взять побольше разных красок, добавить побольше белил (чтобы «светленько» было) и покрасить каждую комнату в свой колор. И очень ошибаются. Есть такие оттенки и сочетания, которые подавляют психику, человек постоянно испытывает дискомфорт и депрессию, и как следствие чаще болеет. Опытный дизайнер или архитектор знают об этом и в своей работе над дизайн-проектом используют «здоровые» комбинации оттенков.</div>
                <div class="text_news">Белый цвет- цвет чистоты и безупречности. Считается, что белые стены, мебель и потолок визуально расширяют пространство помещения. Главное, чтобы стены и потолок были идеально ровные. </div>
            </div>
            <div>
                <img class="img_news news_second_photo" src="{{ asset ('img/news4_1.jpg') }}" />
            </div>
        </div>

        <div class="style_news_section1">
        <div>
                <img class="img_news news_second_photo" src="{{ asset ('img/news4_2.jpg') }}" />
            </div>
            <div>
                <div class="text_news">Коричневые оттенки ассоциируются с природой - дерево, керамика, земля. Вызывает чувство безопасности и надежности. Природные оттенки в паркете, тканях и мебели окружают домочадцев теплотой и уютом.</div>
                <div class="text_news">Желтый и красный – цвета солнца и огня. Обращаться и использовать в интерьере нужно соответственно. Немного и как цветовой акцент. Это могут быть предметы декора, светильники, текстиль. Красные и оранжевые оттенки в интерьерах действуют на психику человека возбуждающе, повышают аппетит.</div>
            </div>
        </div>

        <div class="style_news_section1">
            <div>
                <div class="text_news">НО, очень скоро наступает переутомление, и человек неосознанно хочет покинуть такое помещение. Это происходит в случае переизбытка таких цветов.</div>
                <div class="text_news">Все разновидности зеленого очень благоприятно сказываются на психологическом комфорте. Этот природный цвет расслабляет и успокаивает. Подходит для любого типа помещений.</div>
                <div class="text_news">Фиолетовый - очень красивый и таинственный цвет. Обращаться с ним нужно как с драгоценностью - немного и с осторожностью. От стен, окрашенных в светло-сиреневый цвет можно сойти с ума (в прямом смысле). Если не уверены в своих силах и боитесь грамотно использовать подобный цвет в интерьере, обратитесь за консультацией к дизайнеру.</div>
                <div class="text_news">В дизайне интерьера нет мелочей, необходимо учитывать расположение помещений относительно сторон света, привычки и темперамент Заказчиков, чтобы цветовая гамма воздействовала.</div>
            </div>
            <div>
                <img class="img_news" src="{{ asset ('img/news4_3.jpg') }}" />
            </div>
        </div>
    </div>
</section>
@endsection