@extends('layouts.app')


@section('content')
<section class="section1_news">
    <div class="wrapper_news_section1">
        <div class="style_news_section1">
            <div>
                <img class="img_news news_second_photo" src="{{ asset ('img/news5_1.jpg') }}" />
            </div>
            <div>
                <h2 class="h2_section1_news">Уют в интерьере</h2>
                <div class="text_news">Процесс создания идеального интерьера включает в себя несколько крупных компонентов и еще огромное множество мелких, почти не заметных на первых взгляд деталей. Мы тщательно продумываем удобную планировку, подбираем подходящие оттенки, определяем стилевую направленность будущего интерьера. Однако все старания могут потерять смысл, если в конечном итоге мы не получаем главного – дома, в котором можно почувствовать уют и тепло. Это неуловимое, но такое важно качество трудно как-либо описать или обозначить в нескольких принципах, но вы точно знаете, есть оно или нет.</div>
                <div class="text_news">Кто-то скажет, что создать уют намеренно почти невозможно, что он может появиться только с течением времени, но дизайнеры знают точно, что благодаря ряду приемов, можно сделать уютным любой интерьер.</div>
            </div> 
        </div>

        <div class="style_news_section1">
            
            <div>
                <div class="text_news">Первый принцип заключается в правильной работе с цветом, ведь именно цвет очень сильно влияет на то, как мы ощущаем себя в том или ином пространстве. Для того чтобы сделать дом уютным, лучше отдавать предпочтение теплой гамме тонов: это персиковые, желтоватые, охристые или бежевые оттенки. Теплые и светлые цвета делают помещение визуально просторнее, в то время как темные и средние хороши или для создания локальных акцентов, или для работы с большими комнатами. А вот холодные тона, такие, например, как голубой, зеленый или серый, лучше или не использовать вовсе, или использовать дозированно, комбинируя с теплыми и нейтральными тонами.</div>
            </div>
            <div>
                <img class="img_news news_second_photo" src="{{ asset ('img/news5_2.jpg') }}" />
            </div>
        </div>

        <div class="style_news_section1">
            <div>
                <img class="img_news" src="{{ asset ('img/news5_3.jpg') }}" />
            </div>

            <div>
                <div class="text_news">Не менее важен и свет – это второй принцип создания уютного интерьера. Идеальным вариантом является комната, которая хорошо освещается солнцем в дневное время суток и имеет достаточно яркий уровень искусственного света вечером. Обратите особое внимание на локальную подсветку: торшеры, бра, настольные лампы и свечи.</div>
                <div class="text_news">Наконец, третье правило заключается в активном использовании текстиля. Это и мягкие пледы, и декоративные подушки, красивые салфетки и скатерти, приятная на ощупь обивка мягкой мебели. Используя все три компонента, нетрудно создать по-настоящему уютный и красивый интерьер.</div>
            </div>
        </div>
    </div>
</section>
@endsection